const Foods = {
    "pizza" : {"logo" : "images/pizza.jpg",
        "foods":[
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/d4.jpg",
                "title" :"نوشابه",
                "description" : "نوشابه  را می‌توان محبوب‌ترین و قدیمی‌ترین نوشیدنی گازدار در جهان دانست. استفاده از نوشابه در بسیاری از مناسبت‌ها رایج است. نوشابه، یکی از بهترین نوشیدنی‌ها به منظور رفع عطش می‌باشد. هرچند که دربارۀ مضرات انواع نوشابه‌ها بسیار شنیده‌ایم اما این نوشیدنی خواص منحصربفرد خود را نیز دارد. البته که لازم است در مصرف نوشابه احتیاط کنید. ",
                "discount" : "11,000",
                "price" : "10,000"
            },
            {
                "image" : "images/b2.jpg",
                "title" :"همبرگر",
                "description" : "برای تهیه این برگر لازم است که همه این مواد را در یک کاسه بریزید، خوب مخلوط کنید و به مدت 10 دقیقه ورز دهید. سپس مواد را به چند تکه تقسیم کرده و هر قسمت را گرد کنید و روی سینی فر یا کباب پز قرار دهید تا کباب شود. برگرهای آماده شده را با نان مخصوص همبرگر، گوجه فرنگی، خیارشور، سس دلخواه، کلم و... نوش جان کنید.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/b2.jpg",
                "title" :"همبرگر",
                "description" : "برای تهیه این برگر لازم است که همه این مواد را در یک کاسه بریزید، خوب مخلوط کنید و به مدت 10 دقیقه ورز دهید. سپس مواد را به چند تکه تقسیم کرده و هر قسمت را گرد کنید و روی سینی فر یا کباب پز قرار دهید تا کباب شود. برگرهای آماده شده را با نان مخصوص همبرگر، گوجه فرنگی، خیارشور، سس دلخواه، کلم و... نوش جان کنید.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/b2.jpg",
                "title" :"همبرگر",
                "description" : "برای تهیه این برگر لازم است که همه این مواد را در یک کاسه بریزید، خوب مخلوط کنید و به مدت 10 دقیقه ورز دهید. سپس مواد را به چند تکه تقسیم کرده و هر قسمت را گرد کنید و روی سینی فر یا کباب پز قرار دهید تا کباب شود. برگرهای آماده شده را با نان مخصوص همبرگر، گوجه فرنگی، خیارشور، سس دلخواه، کلم و... نوش جان کنید.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/b2.jpg",
                "title" :"همبرگر",
                "description" : "برای تهیه این برگر لازم است که همه این مواد را در یک کاسه بریزید، خوب مخلوط کنید و به مدت 10 دقیقه ورز دهید. سپس مواد را به چند تکه تقسیم کرده و هر قسمت را گرد کنید و روی سینی فر یا کباب پز قرار دهید تا کباب شود. برگرهای آماده شده را با نان مخصوص همبرگر، گوجه فرنگی، خیارشور، سس دلخواه، کلم و... نوش جان کنید.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/b2.jpg",
                "title" :"همبرگر",
                "description" : "برای تهیه این برگر لازم است که همه این مواد را در یک کاسه بریزید، خوب مخلوط کنید و به مدت 10 دقیقه ورز دهید. سپس مواد را به چند تکه تقسیم کرده و هر قسمت را گرد کنید و روی سینی فر یا کباب پز قرار دهید تا کباب شود. برگرهای آماده شده را با نان مخصوص همبرگر، گوجه فرنگی، خیارشور، سس دلخواه، کلم و... نوش جان کنید.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/b2.jpg",
                "title" :"همبرگر",
                "description" : "برای تهیه این برگر لازم است که همه این مواد را در یک کاسه بریزید، خوب مخلوط کنید و به مدت 10 دقیقه ورز دهید. سپس مواد را به چند تکه تقسیم کرده و هر قسمت را گرد کنید و روی سینی فر یا کباب پز قرار دهید تا کباب شود. برگرهای آماده شده را با نان مخصوص همبرگر، گوجه فرنگی، خیارشور، سس دلخواه، کلم و... نوش جان کنید.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/d4.jpg",
                "title" :"نوشابه",
                "description" : "نوشابه  را می‌توان محبوب‌ترین و قدیمی‌ترین نوشیدنی گازدار در جهان دانست. استفاده از نوشابه در بسیاری از مناسبت‌ها رایج است. نوشابه، یکی از بهترین نوشیدنی‌ها به منظور رفع عطش می‌باشد. هرچند که دربارۀ مضرات انواع نوشابه‌ها بسیار شنیده‌ایم اما این نوشیدنی خواص منحصربفرد خود را نیز دارد. البته که لازم است در مصرف نوشابه احتیاط کنید. ",
                "discount" : "11,000",
                "price" : "10,000"
            },
            {
                "image" : "images/d4.jpg",
                "title" :"نوشابه",
                "description" : "نوشابه  را می‌توان محبوب‌ترین و قدیمی‌ترین نوشیدنی گازدار در جهان دانست. استفاده از نوشابه در بسیاری از مناسبت‌ها رایج است. نوشابه، یکی از بهترین نوشیدنی‌ها به منظور رفع عطش می‌باشد. هرچند که دربارۀ مضرات انواع نوشابه‌ها بسیار شنیده‌ایم اما این نوشیدنی خواص منحصربفرد خود را نیز دارد. البته که لازم است در مصرف نوشابه احتیاط کنید. ",
                "discount" : "11,000",
                "price" : "10,000"
            },
            {
                "image" : "images/b2.jpg",
                "title" :"همبرگر",
                "description" : "برای تهیه این برگر لازم است که همه این مواد را در یک کاسه بریزید، خوب مخلوط کنید و به مدت 10 دقیقه ورز دهید. سپس مواد را به چند تکه تقسیم کرده و هر قسمت را گرد کنید و روی سینی فر یا کباب پز قرار دهید تا کباب شود. برگرهای آماده شده را با نان مخصوص همبرگر، گوجه فرنگی، خیارشور، سس دلخواه، کلم و... نوش جان کنید.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/b2.jpg",
                "title" :"همبرگر",
                "description" : "برای تهیه این برگر لازم است که همه این مواد را در یک کاسه بریزید، خوب مخلوط کنید و به مدت 10 دقیقه ورز دهید. سپس مواد را به چند تکه تقسیم کرده و هر قسمت را گرد کنید و روی سینی فر یا کباب پز قرار دهید تا کباب شود. برگرهای آماده شده را با نان مخصوص همبرگر، گوجه فرنگی، خیارشور، سس دلخواه، کلم و... نوش جان کنید.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/b2.jpg",
                "title" :"همبرگر",
                "description" : "برای تهیه این برگر لازم است که همه این مواد را در یک کاسه بریزید، خوب مخلوط کنید و به مدت 10 دقیقه ورز دهید. سپس مواد را به چند تکه تقسیم کرده و هر قسمت را گرد کنید و روی سینی فر یا کباب پز قرار دهید تا کباب شود. برگرهای آماده شده را با نان مخصوص همبرگر، گوجه فرنگی، خیارشور، سس دلخواه، کلم و... نوش جان کنید.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/p4.jpg",
                "title" :"پیتزا مرغ و قارچ",
                "description" : "پیتزا مرغ و قارچ یکی از انواع پیتزاهای خوشمزه و بسیار پر طرفدار در سراسر جهان می باشد. پیتزا قارچ و مرغ کاری هم مانند دیگر پیتزاها اصالتی ایتالیایی دارد و اصلی ترین مواد تشکیل دهنده آن گوشت مرغ ، قارچ ، پنیر پیتزا و سس کچاپ هستند.",
                "discount" : "51,000",
                "price" : "40,000"
            },
            {
                "image" : "images/d4.jpg",
                "title" :"نوشابه",
                "description" : "نوشابه  را می‌توان محبوب‌ترین و قدیمی‌ترین نوشیدنی گازدار در جهان دانست. استفاده از نوشابه در بسیاری از مناسبت‌ها رایج است. نوشابه، یکی از بهترین نوشیدنی‌ها به منظور رفع عطش می‌باشد. هرچند که دربارۀ مضرات انواع نوشابه‌ها بسیار شنیده‌ایم اما این نوشیدنی خواص منحصربفرد خود را نیز دارد. البته که لازم است در مصرف نوشابه احتیاط کنید. ",
                "discount" : "11,000",
                "price" : "10,000"
            },
            {
                "image" : "images/d4.jpg",
                "title" :"نوشابه",
                "description" : "نوشابه  را می‌توان محبوب‌ترین و قدیمی‌ترین نوشیدنی گازدار در جهان دانست. استفاده از نوشابه در بسیاری از مناسبت‌ها رایج است. نوشابه، یکی از بهترین نوشیدنی‌ها به منظور رفع عطش می‌باشد. هرچند که دربارۀ مضرات انواع نوشابه‌ها بسیار شنیده‌ایم اما این نوشیدنی خواص منحصربفرد خود را نیز دارد. البته که لازم است در مصرف نوشابه احتیاط کنید. ",
                "discount" : "11,000",
                "price" : "10,000"
            },
            {
                "image" : "images/s2.jpg",
                "title" : "سالاد سزار",
                "description" : "سزار ترکیبی است از کاهوی رومن (یا رسمی)، کروتان (تکه‌های نان برشته شده)، پنیر پارمسان رنده یا ورقه شده و سس سزار که ترکیبی است از زرده تخم مرغ، خردل، سس ووستر شایر، کنسرو ماهی آنچویی، آب لیمو، روغن زیتون و فلفل سیاه. اما چیزی که ما امروز با آن مواجه هستیم علاوه بر موارد بالا، مرغ گریل یا سوخاری، زیتون سیاه، گوجه گیلاسی و گاها ذرت هم شامل می‌شود که چیزی دور از سزار اصلی است.",
                "discount" : "40,000",
                "price" : "35,000",
            },
        ]},
    "burger" :{"logo" : "images/burger.jpg",
    "foods":[
        {
            "image" : "images/b2.jpg",
            "title" :"همبرگر",
            "description" : "برای تهیه این برگر لازم است که همه این مواد را در یک کاسه بریزید، خوب مخلوط کنید و به مدت 10 دقیقه ورز دهید. سپس مواد را به چند تکه تقسیم کرده و هر قسمت را گرد کنید و روی سینی فر یا کباب پز قرار دهید تا کباب شود. برگرهای آماده شده را با نان مخصوص همبرگر، گوجه فرنگی، خیارشور، سس دلخواه، کلم و... نوش جان کنید.",
            "discount" : "51,000",
            "price" : "40,000"
        },
        {
            "image" : "images/b2.jpg",
            "title" :"همبرگر",
            "description" : "برای تهیه این برگر لازم است که همه این مواد را در یک کاسه بریزید، خوب مخلوط کنید و به مدت 10 دقیقه ورز دهید. سپس مواد را به چند تکه تقسیم کرده و هر قسمت را گرد کنید و روی سینی فر یا کباب پز قرار دهید تا کباب شود. برگرهای آماده شده را با نان مخصوص همبرگر، گوجه فرنگی، خیارشور، سس دلخواه، کلم و... نوش جان کنید.",
            "discount" : "51,000",
            "price" : "40,000"
        },
        {
            "image" : "images/b2.jpg",
            "title" :"همبرگر",
            "description" : "برای تهیه این برگر لازم است که همه این مواد را در یک کاسه بریزید، خوب مخلوط کنید و به مدت 10 دقیقه ورز دهید. سپس مواد را به چند تکه تقسیم کرده و هر قسمت را گرد کنید و روی سینی فر یا کباب پز قرار دهید تا کباب شود. برگرهای آماده شده را با نان مخصوص همبرگر، گوجه فرنگی، خیارشور، سس دلخواه، کلم و... نوش جان کنید.",
            "discount" : "51,000",
            "price" : "40,000"
        },
        {
            "image" : "images/b2.jpg",
            "title" :"همبرگر",
            "description" : "برای تهیه این برگر لازم است که همه این مواد را در یک کاسه بریزید، خوب مخلوط کنید و به مدت 10 دقیقه ورز دهید. سپس مواد را به چند تکه تقسیم کرده و هر قسمت را گرد کنید و روی سینی فر یا کباب پز قرار دهید تا کباب شود. برگرهای آماده شده را با نان مخصوص همبرگر، گوجه فرنگی، خیارشور، سس دلخواه، کلم و... نوش جان کنید.",
            "discount" : "51,000",
            "price" : "40,000"
        },
        {
            "image" : "images/b2.jpg",
            "title" :"همبرگر",
            "description" : "برای تهیه این برگر لازم است که همه این مواد را در یک کاسه بریزید، خوب مخلوط کنید و به مدت 10 دقیقه ورز دهید. سپس مواد را به چند تکه تقسیم کرده و هر قسمت را گرد کنید و روی سینی فر یا کباب پز قرار دهید تا کباب شود. برگرهای آماده شده را با نان مخصوص همبرگر، گوجه فرنگی، خیارشور، سس دلخواه، کلم و... نوش جان کنید.",
            "discount" : "51,000",
            "price" : "40,000"
        },
        {
            "image" : "images/b2.jpg",
            "title" :"همبرگر",
            "description" : "برای تهیه این برگر لازم است که همه این مواد را در یک کاسه بریزید، خوب مخلوط کنید و به مدت 10 دقیقه ورز دهید. سپس مواد را به چند تکه تقسیم کرده و هر قسمت را گرد کنید و روی سینی فر یا کباب پز قرار دهید تا کباب شود. برگرهای آماده شده را با نان مخصوص همبرگر، گوجه فرنگی، خیارشور، سس دلخواه، کلم و... نوش جان کنید.",
            "discount" : "51,000",
            "price" : "40,000"
        }
    ]
}, 
    "soft-drink" : {"logo":"images/soft-drink.jpg",
        "foods": [
            {
                "image" : "images/d4.jpg",
                "title" :"نوشابه",
                "description" : "نوشابه  را می‌توان محبوب‌ترین و قدیمی‌ترین نوشیدنی گازدار در جهان دانست. استفاده از نوشابه در بسیاری از مناسبت‌ها رایج است. نوشابه، یکی از بهترین نوشیدنی‌ها به منظور رفع عطش می‌باشد. هرچند که دربارۀ مضرات انواع نوشابه‌ها بسیار شنیده‌ایم اما این نوشیدنی خواص منحصربفرد خود را نیز دارد. البته که لازم است در مصرف نوشابه احتیاط کنید. ",
                "discount" : "11,000",
                "price" : "10,000"
            },
            {
                "image" : "images/d4.jpg",
                "title" :"نوشابه",
                "description" : "نوشابه  را می‌توان محبوب‌ترین و قدیمی‌ترین نوشیدنی گازدار در جهان دانست. استفاده از نوشابه در بسیاری از مناسبت‌ها رایج است. نوشابه، یکی از بهترین نوشیدنی‌ها به منظور رفع عطش می‌باشد. هرچند که دربارۀ مضرات انواع نوشابه‌ها بسیار شنیده‌ایم اما این نوشیدنی خواص منحصربفرد خود را نیز دارد. البته که لازم است در مصرف نوشابه احتیاط کنید. ",
                "discount" : "11,000",
                "price" : "10,000"
            },
            {
                "image" : "images/d4.jpg",
                "title" :"نوشابه",
                "description" : "نوشابه  را می‌توان محبوب‌ترین و قدیمی‌ترین نوشیدنی گازدار در جهان دانست. استفاده از نوشابه در بسیاری از مناسبت‌ها رایج است. نوشابه، یکی از بهترین نوشیدنی‌ها به منظور رفع عطش می‌باشد. هرچند که دربارۀ مضرات انواع نوشابه‌ها بسیار شنیده‌ایم اما این نوشیدنی خواص منحصربفرد خود را نیز دارد. البته که لازم است در مصرف نوشابه احتیاط کنید. ",
                "discount" : "11,000",
                "price" : "10,000"
            },
            {
                "image" : "images/d4.jpg",
                "title" :"نوشابه",
                "description" : "نوشابه  را می‌توان محبوب‌ترین و قدیمی‌ترین نوشیدنی گازدار در جهان دانست. استفاده از نوشابه در بسیاری از مناسبت‌ها رایج است. نوشابه، یکی از بهترین نوشیدنی‌ها به منظور رفع عطش می‌باشد. هرچند که دربارۀ مضرات انواع نوشابه‌ها بسیار شنیده‌ایم اما این نوشیدنی خواص منحصربفرد خود را نیز دارد. البته که لازم است در مصرف نوشابه احتیاط کنید. ",
                "discount" : "11,000",
                "price" : "10,000"
            },
            {
                "image" : "images/d4.jpg",
                "title" :"نوشابه",
                "description" : "نوشابه  را می‌توان محبوب‌ترین و قدیمی‌ترین نوشیدنی گازدار در جهان دانست. استفاده از نوشابه در بسیاری از مناسبت‌ها رایج است. نوشابه، یکی از بهترین نوشیدنی‌ها به منظور رفع عطش می‌باشد. هرچند که دربارۀ مضرات انواع نوشابه‌ها بسیار شنیده‌ایم اما این نوشیدنی خواص منحصربفرد خود را نیز دارد. البته که لازم است در مصرف نوشابه احتیاط کنید. ",
                "discount" : "11,000",
                "price" : "10,000"
            },
            {
                "image" : "images/d4.jpg",
                "title" :"نوشابه",
                "description" : "نوشابه  را می‌توان محبوب‌ترین و قدیمی‌ترین نوشیدنی گازدار در جهان دانست. استفاده از نوشابه در بسیاری از مناسبت‌ها رایج است. نوشابه، یکی از بهترین نوشیدنی‌ها به منظور رفع عطش می‌باشد. هرچند که دربارۀ مضرات انواع نوشابه‌ها بسیار شنیده‌ایم اما این نوشیدنی خواص منحصربفرد خود را نیز دارد. البته که لازم است در مصرف نوشابه احتیاط کنید. ",
                "discount" : "11,000",
                "price" : "10,000"
            }
        ]},
    "salad" : {"logo":"images/salad.jpg",
        "foods" : [
            {
                "image" : "images/s2.jpg",
                "title" : "سالاد سزار",
                "description" : "سزار ترکیبی است از کاهوی رومن (یا رسمی)، کروتان (تکه‌های نان برشته شده)، پنیر پارمسان رنده یا ورقه شده و سس سزار که ترکیبی است از زرده تخم مرغ، خردل، سس ووستر شایر، کنسرو ماهی آنچویی، آب لیمو، روغن زیتون و فلفل سیاه. اما چیزی که ما امروز با آن مواجه هستیم علاوه بر موارد بالا، مرغ گریل یا سوخاری، زیتون سیاه، گوجه گیلاسی و گاها ذرت هم شامل می‌شود که چیزی دور از سزار اصلی است.",
                "discount" : "40,000",
                "price" : "35,000",
            },
            {
                "image" : "images/s2.jpg",
                "title" : "سالاد سزار",
                "description" : "سزار ترکیبی است از کاهوی رومن (یا رسمی)، کروتان (تکه‌های نان برشته شده)، پنیر پارمسان رنده یا ورقه شده و سس سزار که ترکیبی است از زرده تخم مرغ، خردل، سس ووستر شایر، کنسرو ماهی آنچویی، آب لیمو، روغن زیتون و فلفل سیاه. اما چیزی که ما امروز با آن مواجه هستیم علاوه بر موارد بالا، مرغ گریل یا سوخاری، زیتون سیاه، گوجه گیلاسی و گاها ذرت هم شامل می‌شود که چیزی دور از سزار اصلی است.",
                "discount" : "40,000",
                "price" : "35,000",
            },
            {
                "image" : "images/s2.jpg",
                "title" : "سالاد سزار",
                "description" : "سزار ترکیبی است از کاهوی رومن (یا رسمی)، کروتان (تکه‌های نان برشته شده)، پنیر پارمسان رنده یا ورقه شده و سس سزار که ترکیبی است از زرده تخم مرغ، خردل، سس ووستر شایر، کنسرو ماهی آنچویی، آب لیمو، روغن زیتون و فلفل سیاه. اما چیزی که ما امروز با آن مواجه هستیم علاوه بر موارد بالا، مرغ گریل یا سوخاری، زیتون سیاه، گوجه گیلاسی و گاها ذرت هم شامل می‌شود که چیزی دور از سزار اصلی است.",
                "discount" : "40,000",
                "price" : "35,000",
            },
            {
                "image" : "images/s2.jpg",
                "title" : "سالاد سزار",
                "description" : "سزار ترکیبی است از کاهوی رومن (یا رسمی)، کروتان (تکه‌های نان برشته شده)، پنیر پارمسان رنده یا ورقه شده و سس سزار که ترکیبی است از زرده تخم مرغ، خردل، سس ووستر شایر، کنسرو ماهی آنچویی، آب لیمو، روغن زیتون و فلفل سیاه. اما چیزی که ما امروز با آن مواجه هستیم علاوه بر موارد بالا، مرغ گریل یا سوخاری، زیتون سیاه، گوجه گیلاسی و گاها ذرت هم شامل می‌شود که چیزی دور از سزار اصلی است.",
                "discount" : "40,000",
                "price" : "35,000",
            },
            {
                "image" : "images/s2.jpg",
                "title" : "سالاد سزار",
                "description" : "سزار ترکیبی است از کاهوی رومن (یا رسمی)، کروتان (تکه‌های نان برشته شده)، پنیر پارمسان رنده یا ورقه شده و سس سزار که ترکیبی است از زرده تخم مرغ، خردل، سس ووستر شایر، کنسرو ماهی آنچویی، آب لیمو، روغن زیتون و فلفل سیاه. اما چیزی که ما امروز با آن مواجه هستیم علاوه بر موارد بالا، مرغ گریل یا سوخاری، زیتون سیاه، گوجه گیلاسی و گاها ذرت هم شامل می‌شود که چیزی دور از سزار اصلی است.",
                "discount" : "40,000",
                "price" : "35,000",
            },
            {
                "image" : "images/s2.jpg",
                "title" : "سالاد سزار",
                "description" : "سزار ترکیبی است از کاهوی رومن (یا رسمی)، کروتان (تکه‌های نان برشته شده)، پنیر پارمسان رنده یا ورقه شده و سس سزار که ترکیبی است از زرده تخم مرغ، خردل، سس ووستر شایر، کنسرو ماهی آنچویی، آب لیمو، روغن زیتون و فلفل سیاه. اما چیزی که ما امروز با آن مواجه هستیم علاوه بر موارد بالا، مرغ گریل یا سوخاری، زیتون سیاه، گوجه گیلاسی و گاها ذرت هم شامل می‌شود که چیزی دور از سزار اصلی است.",
                "discount" : "40,000",
                "price" : "35,000",
            }
        ]},
}
export default Foods;